export const registryTableData = [
  /*{
    id: 1,
    name: 'ТОО "ALTYN CROWN KZ"',
    adress: 'г.Алматы, микрорайон Мамыр 2, дом № 1, 7'
  },{
    id: 2,
    name: 'Токушев Олжас Рахимгалымович',
    adress: 'Восточно-Казахстанская область, пр.Каныша Сатпаева, дом № 16, 25'
  },{
    id: 3,
    name: 'Левченко Милена Вадимовна',
    adress: 'г.Алматы, 8 микрорайон, дом № 27, 78'
  },{
    id: 4,
    name: 'Кудайбергенов Ерлан Асанович',
    adress: 'Туркестанская область, Тюлькубасский район, Махмутов, дом № 4'
  },{
    id: 5,
    name: 'Хачатрян Сергей Рафаэлович',
    adress: 'Мангистауская область, 16 микрорайон, дом № 57, 77'
  },{
    id: 6,
    name: 'ТОО "ФНДЗИ"',
    adress: 'г.Алматы, Джандарбекова, дом № 238/91'
  },{
    id: 7,
    name: 'Ли Владислав Германович',
    adress: 'г.Алматы, Толе Би, дом № 159'
  },{
    id: 8,
    name: 'Мусапиров Азамат Даулетбекович',
    adress: 'г.Алматы, Медеуский район, Абая, дом № 21'
  },{
    id: 9,
    name: 'ТОО "KAZ TRAVEL ALMATY"',
    adress: 'г.Алматы, Ауэзовский район, Абая Правда, дом № 10А, 12'
  },{
    id: 10,
    name: 'Жардемали Гульнар Руслановна',
    adress: 'г.Нур-Султан, ул. Сыганак, дом № 10, 311'
  },{
    id: 11,
    name: 'Лукьянина Ирина Владимировна',
    adress: 'г.Нур-Султан, Потанина, дом № 18'
  },{
    id: 12,
    name: 'ТОО "HappyLife"',
    adress: 'г.Алматы, пр Жибек Жолы, дом № 50, 50'
  },{
    id: 13,
    name: 'Траиспаева Маржан Омарбековна',
    adress: 'г.Нур-Султан, район "Есиль"'
  },{
    id: 14,
    name: 'Тлебалдина Динара Ермаковна',
    adress: 'Восточно-Казахстанская область, 19 линия, дом № 6'
  },{
    id: 15,
    name: 'Кадникова Марина Сергеевна',
    adress: 'г.Алматы, Алмалинский район, Кабанбай Батыра, дом № 260, 92'
  },{
    id: 16,
    name: 'Чуров Руслан Нагимович',
    adress: 'Мангистауская область, 11, дом № 60, 75'
  },{
    id: 17,
    name: 'Подвиг Екатерина Александрова',
    adress: 'г.Шымкент, Енбекшинский район, Север, дом № 9, 21'
  },*/


  /*
  {
    id: 1,
    name: "ТЛЕУГАЛИ АСКЕРБЕК АДИЛУЛЫ",
    adress: "030006, Республика  Казахстан, Актюбинская область, Актобе Г.А., г.Актобе, Кобозева, дом № 36."
  },{
    id: 2,
    name: "ДАУЕКОВА ЕРКЕШ МАСКУТОВНА",
    adress: 'Республика  Казахстан, г.Алматы, Байтурсынова, дом № 113.'
  },{
    id: 3,
    name: "МУСАПИРОВ АЗАМАТ ДАУЛЕТБЕКОВИЧ",
    adress: "050008, Республика  Казахстан, г.Алматы, Алмалинский район, Байзакова, 539."
  },{
    id: 4,
    name: "АСҚАРОВ ҒАЛЫМЖАН СЕРІКҰЛЫ",
    adress: "050008, Республика  Казахстан, г.Алматы, Алмалинский район, Байзакова, дом № 263."
  },{
    id: 5,
    name: "ХОЖАБЕРГЕНОВ ЕРНАР ПОЛАТОВИЧ",
    adress: "050000, Республика  Казахстан, г.Алматы, Алатауский район, Малова, дом № 64."
  },{
    id: 6,
    name: "ДОРБАБАЕВ САЯТ КАЙРАТОВИЧ",
    adress: "050000, Республика  Казахстан, г.Алматы, Алатауский район, мкр. Саялы, дом № 22."
  },{
    id: 7,
    name: 'ТОО "SARYAGASH TRAVEL"',
    adress: "160197, Республика  Казахстан, Южно-Казахстанская область, Сарыагашский район, Коктерекский с.о., аул Коктерек, ул. Бейбитшилик, дом № 2."
  },{
    id: 8,
    name: "ТҰРҒЫН САЙРАГҮЛ",
    adress: "010000, Республика  Казахстан, г.Астана, Ул. Кабанбай батыра, дом № 13."
  },{
    id: 9,
    name: "ШЕРИЯЗДАНОВА ДИНА ТАЛИФОВНА",
    adress: "Республика  Казахстан, г.Алматы, ул. Байтурсынова, дом № 113."
  },{
    id: 10,
    name: "АЛИАСКАРОВА ВЕНЕРА АЛЬМУРАТОВНА",
    adress: '010003, Республика  Казахстан, г.Астана, район "Алматы", Сатпаева, дом № 6.'
  },{
    id: 11,
    name: "БОЛДАКОВА ОЛЬГА НИКОЛАЕВНА",
    adress: "071400, Республика  Казахстан, Восточно-Казахстанская область, улица Дулатова , дом № 145."
  },{
    id: 12,
    name: "АГЗАМОВА НАЗИЯШ КАКИМОВНА",
    adress: "071400, Республика  Казахстан, Восточно-Казахстанская область, Семей Г.А., г.Семей, улица Дулатова , дом № 145."
  },{
    id: 13,
    name: "ПОНОМАРЕВА ДАРЬЯ ОЛЕГОВНА",
    adress: 'Республика  Казахстан, г.Алматы, Алмалинский район, Байтурсынова, дом № 113.'
  },{
    id: 14,
    name: 'ТОО "QazaqConsulting"',
    adress: "050018, Республика  Казахстан, г.Алматы, Жетысуский район, Пестковского, дом № 50А."
  },{
    id: 15,
    name: 'ТОО "Vision travel"',
    adress: '010000, Республика  Казахстан, г.Астана, район "Алматы", Шакарим Кудайбердиулы, дом № 17/1.'
  },{
    id: 16,
    name: "ХАСАНОВА ДИЛЯРА РАФАИЛЬЕВНА",
    adress: 'Республика  Казахстан, г.Алматы, Байтурсынова, дом № 113.'
  },{
    id: 17,
    name: "ТӨКЕНОВ ЖАСҰЛАН ЕРЛАНҰЛЫ",
    adress: 'Республика  Казахстан, г.Алматы, Бостандыкский район, Байтурсынова, дом № 113.'
  },{
    id: 18,
    name: "БОНДАРЕВ ВИТАЛИЙ ВИКТОРОВИЧ",
    adress: 'Республика  Казахстан, г.Алматы, Бостандыкский район, Байтурсынова, дом № 113.'
  },{
    id: 19,
    name: "ТАБУЛДИН МЕРЕЙНУР АЙТҒАЛЫМҰЛЫ",
    adress: 'Республика  Казахстан, г.Алматы, Алмалинский район, ул.Байтурсынова 113.'
  },{
    id: 20,
    name: 'ТОО "BlessUTravel"',
    adress: '050011, Республика  Казахстан, г.Алматы, Бостандыкский район, Проспект Аль-Фараби, дом №  19, 7 этаж, павильон 2"Б"., офис 701, каб.2.'
  },{
    id: 21,
    name: "КАРАЕВ ШАЯХМЕТ САЙДАХМЕТОВИЧ",
    adress: 'Республика  Казахстан, г.Алматы, Байтурсынова , дом № 113.'
  },{
    id: 22,
    name: "МИРОШНИЧЕНКО ВИКТОРИЯ ЮРЬЕВНА",
    adress: 'Республика  Казахстан, г.Алматы, Байтурсынова, дом № 113.'
  },{
    id: 23,
    name: "ЖАЗЛАЕВА МАЛИКА КУРМАНБАЕВНА",
    adress: 'Республика  Казахстан, г.Алматы, ул. Байтурсынова , дом № 113.'
  },{
    id: 24,
    name: "КУЗЕЕВА КАМИЛА МУХАМЕД-ГАЛИЕВНА",
    adress: 'Республика  Казахстан, г.Алматы, Бостандыкский район.'
  },{
    id: 25,
    name: "ЦВЕТКОВ АЛЕКСАНДР АЛЕКСАНДРОВИЧ",
    adress: 'Республика  Казахстан, г.Алматы, Байтурсынова, дом № 113. 050022.'
  },{
    id: 26,
    name: "ПОЛТОРАТСКИХ ВАЛЕНТИНА ОЛЕГОВНА",
    adress: 'Республика  Казахстан, г.Алматы, Ул. Байтурсынова 113, дом № 113.'
  },{
    id: 27,
    name: "КАРАЕВ ШАЯХМЕТ САЙДАХМЕТОВИЧ",
    adress: 'Республика  Казахстан, г.Алматы, Байтурсынова , дом № 113.'
  },{
    id: 28,
    name: "СЫРГАБАЕВА АНЕЛЬ МУРАТОВНА",
    adress: 'Республика  Казахстан, г.Алматы, Бостандыкский район, Байтурсынова, дом № 113.'
  },{
    id: 29,
    name: 'ТОО "RBA Group"',
    adress: "050040, Республика  Казахстан, г.Алматы."
  },{
    id: 30,
    name: "ЛУКЬЯНЕНКО АНТОН ВАДИМОВИЧ",
    adress: 'Республика  Казахстан, г.Алматы, Бостандыкский район, Байтурсынова, дом № 113.'
  },{
    id: 31,
    name: "УРГУЛЖАЕВА СЫМБАТ КАЛМАХАНБЕТКЫЗЫ",
    adress: 'Республика  Казахстан, г.Алматы, Бостандыкский район, Байтурсынова , дом № 113.'
  },{
    id: 32,
    name: 'ТОО "SkyWay LTD"',
    adress: "050051, Республика  Казахстан, г.Алматы, Медеуский район, Оспанова, дом № 124., 6."
  },{
    id: 33,
    name: 'ТОО "Steppe and Sky"',
    adress: "050000, Республика  Казахстан, г.Алматы, Желтоксан, дом № 89., 204."
  },{
    id: 34,
    name: 'филиал местного этнокультурного общественного объединения "Восточно-Казахстанский Русский культурный центр" Молодежный центр культуры туризма "Кругозор"',
    adress: "070018, Республика  Казахстан, Восточно-Казахстанская область, Усть-Каменогорск Г.А., г.Усть-Каменогорск, пр.Независимости, дом № 68."
  },{
    id: 35,
    name: "БЕЛОВА ЕЛЕНА ЛЕОНИДОВНА",
    adress: "160006, Республика  Казахстан, г.Шымкент, Енбекшинский район, 16 микрорайон, дом № 41., 5."
  },{
    id: 36,
    name: 'ТОО "A&D Travel"',
    adress: "010000, Республика  Казахстан, г.Астана, Амангелды Иманова , дом № 19."
  },{
    id: 37,
    name: "ЧЕРНОВА СВЕТЛАНА СЕРГЕЕВНА",
    adress: "050050, Республика  Казахстан, г.Алматы, Жетысуский район, Чирчикская, дом № 46., 2."
  },{
    id: 38,
    name: "ДРОЗД СЕРГЕЙ СЕРГЕЕВИЧ",
    adress: '050023, Республика  Казахстан, г.Алматы, Бостандыкский район, микрорайон "Казахфильм", дом № 23., 17.'
  },{
    id: 39,
    name: 'ТОО "Амели Трэвел"',
    adress: "05F4E4, Республика  Казахстан, г.Алматы, Алмалинский район, Монгольская , дом № 44., 510."
  },{
    id: 40,
    name: "АТАГЕЛДІ АИДА БАҚЫТЖАНҚЫЗЫ",
    adress: "050000, Республика  Казахстан, г.Алматы, Алмалинский район, Макатаева , дом № 117., 413."
  },{
    id: 41,
    name: 'ТОО "Электронный портал по оформлению виз и путешествий"',
    adress: "A15E2T, Республика  Казахстан, г.Алматы, Бостандыкский район, проспект Аль-Фараби  , дом № 19,;"
  },{
    id: 42,
    name: "ИМАНГАЛИЕВ ТЕМИРЛАН ОКТАНОВИЧ",
    adress: "050013, Республика  Казахстан, г.Алматы, Бостандыкский район, проспект Назарбаева, дом № 189, 2, 25;"
  },{
    id: 43,
    name: "ШӘРІП ҒИБРАТ",
    adress: "050060, Республика  Казахстан, г.Алматы, Тимирязева, дом № 42/23, 103;"
  },{
    id: 44,
    name: "БАЛАНДИН АЛЕКСАНДР АНДРЕЕВИЧ",
    adress: "050000, Республика  Казахстан, г.Алматы, Медеуский район, Самал 1, дом № 32,;"
  },{
    id: 45,
    name: "ГАБДУЛИНА ЕЛЬМИРА ЖУМАРТОВНА",
    adress: "010000, Республика  Казахстан, г.Астана, Керей-Жанибека, дом № 9, 563;"
  },{
    id: 46,
    name: "ШАРИПОВА ОЛЕСЯ АНАТОЛЬЕВНА",
    adress: 'Республика  Казахстан, г.Алматы, ул. Байтурсынова , дом № 113'
  },{
    id: 47,
    name: "ОМАРОВА КАМИЛА НУРЛАНОВНА",
    adress: 'Республика  Казахстан, г.Алматы, Байтурсынова, дом № 113'
  },{
    id: 48,
    name: "АЙТҚАЛИ АРШАТ",
    adress: "050036, Республика  Казахстан, г.Алматы, микрорайон Астана, дом № 8Б, офис № 01;"
  },{
    id: 49,
    name: "АҚЫШ АЙДЫН НҰРДӘУЛЕТҰЛЫ",
    adress: "050000, Республика  Казахстан, г.Алматы, Серикова, дом № 19, 3;"
  },{
    id: 50,
    name: "АСЫЛҚАН МЫСЫР",
    adress: "050012, Республика  Казахстан, г.Алматы, ул. Богенбай батыр, дом № 150, 050012, офис 72а;"
  },{
    id: 51,
    name: "ЫБЫРАЙ ЕЛШАТ",
    adress: "050012, Республика  Казахстан, г.Алматы, ул. Богенбай батыр, дом № 150, 050012, офис 72а;"
  },{
    id: 52,
    name: "ЖАЛЫН ЖҰЛДЫЗ",
    adress: "050012, Республика  Казахстан, г.Алматы, ул. Богенбай батыр, дом № 150, 050012, офис 72а;"
  },{
    id: 53,
    name: "ҚҰРЫШ ҰЛПАН",
    adress: "050012, Республика  Казахстан, г.Алматы, ул. Богенбай батыр, дом № 150, 050012, офис 72а;"
  },{
    id: 54,
    name: "ТАЙЫР СЕРІК",
    adress: "050012, Республика  Казахстан, г.Алматы, ул. Богенбай батыр, дом № 150, 050012, офис 72а;"
  },{
    id: 55,
    name: "ГҮЛЗИРА МАРФУҒА",
    adress: "050012, Республика  Казахстан, г.Алматы, ул. Богенбай батыр, дом № 150, 050012, офис 72а;"
  },{
    id: 56,
    name: "ҚАРҚЫН ЖАЙНА",
    adress: "050012, Республика  Казахстан, г.Алматы, ул. Богенбай батыр, дом № 150, 050012, офис 72а;"
  },{
    id: 57,
    name: "ТОҚТАР ДАНА",
    adress: "050012, Республика  Казахстан, г.Алматы, ул. Богенбай батыр, дом № 150, 050012, офис 72а;"
  },{
    id: 58,
    name: "НҰРБОЛАТ НАРЛЕН",
    adress: "050012, Республика  Казахстан, г.Алматы, Богенбай Батыра, дом № 150, Офис 72а;"
  },{
    id: 59,
    name: "ОРАЗБЕК ЕРКЕЖАН",
    adress: "050012, Республика  Казахстан, г.Алматы, Богенбай Батыра, дом № 150, 72а;"
  },{
    id: 60,
    name: "ЕРКІН ЖАЛЫН",
    adress: "050012, Республика  Казахстан, г.Алматы, Богенбай Батыра, дом № 150, 72А;"
  },{
    id: 61,
    name: "АЛЬКЕЕВА ДИЛЯРА НУРЛАНОВНА",
    adress: 'Республика  Казахстан, г.Алматы, ул. Байтурсынова , дом № 113'
  },{
    id: 62,
    name: "ЖОЛДЫБАЕВА ГУЛЬМИРА АДИЛБЕКОВНА",
    adress: " "
  },{
    id: 63,
    name: 'ТОО "QAZAQ DALA TOUR"',
    adress: "050000, Республика  Казахстан, г.Алматы, Наурызбайский район, Микрорайон Акжар, улица Құртқа 7;"
  },{
    id: 64,
    name: "ҚЫЗЫР ЖӘЗИРА",
    adress: "050012, Республика  Казахстан, г.Алматы, ул. Богенбай батыр 150, офис 74, дом № 150,;"
  },{
    id: 65,
    name: "ӘДІЛҚАСЫМ ПЕЙІЛ",
    adress: "050012, Республика  Казахстан, г.Алматы, Алмалинский район, ул. Богенбай батыр 150, дом № 150, офис 74;"
  },{
    id: 66,
    name: "СЕРІК ШАРАПАТ",
    adress: "050012, Республика  Казахстан, г.Алматы, Алмалинский район, ул. Богенбай батыр 150, офис 74, дом № 150,;"
  },{
    id: 67,
    name: "ҚЫЗЫР ЖӘЗИРА",
    adress: "C25B7G, Республика  Казахстан, Акмолинская область, Буландынский район, г.Макинск;"
  },{
    id: 68,
    name: "ТЕСЛИНА КСЕНИЯ ВАЛЕРЬЕВНА",
    adress: "040400, Республика  Казахстан, Алматинская область, Енбекшиказахский район, Есикская г.а., г.Есик;"
  },{
    id: 69,
    name: "ЛУКШИН ИСКАНДЕР ЕВГЕНЬЕВИЧ",
    adress: 'Республика  Казахстан, г.Алматы, ул. Байтурсынова, дом № 113'
  },{
    id: 70,
    name: "МОЛДАЗАЙЫМ ҮМІТЖАН ЕСЕНБЕКҚЫЗЫ",
    adress: 'Республика  Казахстан, г.Алматы, Бостандыкский район, Байтурсынова 113'
  },{
    id: 71,
    name: "ОТАН ИЛЬЯС АЛМАСҰЛЫ",
    adress: "080000, Республика  Казахстан, Жамбылская область, Тараз Г.А., г.Тараз, УЛИЦА БЕЙБИТШИЛИК 87, дом № 87,;"
  },{
    id: 72,
    name: 'ТОО "MERCURY TOURISM"',
    adress: "050000, Республика  Казахстан, г.Алматы, Ауэзовский район, ул. Жандосова , дом № 200 б,;"
  },{
    id: 73,
    name: "ЕРКІН ӨРКЕН",
    adress: "050052, Республика  Казахстан, г.Алматы, Ауэзовский район,  УЛИЦА Афцинао, дом № 4, 050052, 39;"
  },{
    id: 74,
    name: "КУРОЧКИН СЕРГЕЙ АНАТОЛЬЕВИЧ",
    adress: "160000, Республика  Казахстан, г.Шымкент, ул.Куйбышева , дом № 69,;"
  },{
    id: 75,
    name: "СНЕГИРЁВА НАДЕЖДА СЕРГЕЕВНА",
    adress: "040800, Республика  Казахстан, Алматинская область, микрорайон 2, дом № 31, А, 9;"
  },{
    id: 76,
    name: "КАЛИЕВА АЯЖАН ТҰРҒЫНБЕКҚЫЗЫ",
    adress: "080000, Республика  Казахстан, Жамбылская область, Тараз Г.А."
  },{
    id: 77,
    name: "ВЯТКИНА МАРИЯ СЕРГЕЕВНА",
    adress: "050000, Республика  Казахстан, г.Алматы, Ауэзовский район, мкр.3, дом № 38, кв.45;"
  },{
    id: 78,
    name: 'ТОО "Seruen Club"',
    adress: "050000, Республика  Казахстан, г.Алматы, Ауэзовский район, мкр.3, дом № 38, кв.45;"
  },{
    id: 79,
    name: "ВЕЙМЕР АЛЬБИНА ФРИДРИХОВНА",
    adress: "080001, Республика  Казахстан, Жамбылская область, Тараз Г.А., г.Тараз, г. Тараз, ул. М.Х. Дулати 111 А 080001;"
  },{
    id: 80,
    name: "ЖҰМАҒҰЛОВА АЙДАНА МУХАМЕД-АЛИҚЫЗЫ",
    adress: "080000, Республика  Казахстан, Жамбылская область, Тараз Г.А., г.Тараз;"
  },{
    id: 81,
    name: "ТАТАРЕНКОВ ВАЛЕРИЙ ВАЛЕРЬЕВИЧ",
    adress: "080001, Республика  Казахстан, Жамбылская область, Тараз Г.А., г.Тараз, М.Х .Дулати , дом № 111 А,;"
  },{
    id: 82,
    name: 'ТОО "AiAli company"',
    adress: "160012, Республика  Казахстан, г.Шымкент,  Аль-Фарабийский район, Желтоксан, дом № 19/4, 160012;"
  },{
    id: 83,
    name: "ЕСЕНБАЕВА ГУЛЖАН РАХИМЖАНОВНА",
    adress: "010000, Республика  Казахстан, г.Нур-Султан, ул.Желтоксан , дом № 12, 117;"
  },{
    id: 84,
    name: "БОБРЯШОВА ОКСАНА АЛЕКСЕЕВНА",
    adress: 'Республика  Казахстан, г.Алматы, Байтурсынова, дом № 113'
  },{
    id: 85,
    name: "ИЗБАСТОВА ГАЛИЯ КУРБАНОВНА",
    adress: "050004, Республика  Казахстан, г.Алматы;"
  },{
    id: 86,
    name: "ИСМАГУЛОВ ВЛАДИМИР ИГОРЕВИЧ",
    adress: "050060, Республика  Казахстан, г.Алматы, Орбита 2, дом № 13, 75;"
  },{
    id: 87,
    name: "КУРМАНБАЕВА ДИНА АНИЯТОВНА",
    adress: "050000, Республика  Казахстан, г.Алматы, Алмалинский район, Наурызбай батыра, дом № 99/1, 050000, 1А;"
  },{
    id: 88,
    name: "АНТИПОВА ВЕРОНИКА АНДРЕЕВНА",
    adress: "020000, Республика  Казахстан, Акмолинская область, ул. Абая, дом № 152,;"
  },{
    id: 89,
    name: "ЛАВРЕНОВА ОЛЕСЯ ПЕТРОВНА",
    adress: "050005, Республика  Казахстан, г.Алматы, Алмалинский район, Гагарина, дом № 100, 36в;"
  },{
    id: 90,
    name: "КАРИМОВА АЛМА АМИРЖАНОВНА",
    adress: "010000, Республика  Казахстан, г.Нур-Султан, ул.Ж.Акбаева 2;"
  },{
    id: 91,
    name: "ОРАЛТАЙ ШЫНАР",
    adress: '010000, Республика  Казахстан, г.Нур-Султан, район "Алматы", Кажымукана , дом № 12А'
  },{
    id: 92,
    name: "МЕНАЯКОВА ІҢКӘР ҚАНАТҚЫЗЫ",
    adress: "050000, Республика  Казахстан, г.Алматы, Рыскулова, дом № 155,;"
  },{
    id: 93,
    name: "АҚАН ЖАДЫРА",
    adress: "010000, Республика  Казахстан, г.Нур-Султан, Кажымукан, дом № 12А,;"
  },{
    id: 94,
    name: "ЕСЕНБАЕВА ГУЛЖАН РАХИМЖАНОВНА",
    adress: "010000, Республика  Казахстан, г.Нур-Султан, Желтоксан , дом № 12, 117;"
  },{
    id: 95,
    name: "СЕИТКАСИМОВ САНЖАР НҰРЛАНҰЛЫ",
    adress: "050040, Республика  Казахстан, г.Алматы, Бостандыкский район;"
  },{
    id: 96,
    name: "ПОПОВ АЛЕКСАНДР СТЕПАНОВИЧ",
    adress: "050000, Республика  Казахстан, г.Алматы, 12;"
  },{
    id: 97,
    name: "ИСМАГУЛОВ ВЛАДИМИР ИГОРЕВИЧ",
    adress: "050060, Республика  Казахстан, г.Алматы;"
  },{
    id: 98,
    name: "ШАЛАГИН ЛЕВ АНАТОЛЬЕВИЧ",
    adress: "050014, Республика  Казахстан, г.Алматы;"
  },{
    id: 99,
    name: "ЩЕРБАТОВА ПОЛИНА СЕРГЕЕВНА",
    adress: "050062, Республика  Казахстан, г.Алматы;"
  },{
    id: 100,
    name: "УЛАСАНОВ РАДМИР АНАРЖАНОВИЧ",
    adress: "050000, Республика  Казахстан, г.Алматы;"
  },{
    id: 101,
    name: "КАЗМУХАНОВ СЕРГЕЙ ЮРЬЕВИЧ",
    adress: "040900, Республика  Казахстан, Алматинская область, Карасайский район, Каскеленская г.а., г.Каскелен, Жумабаева, дом № 128,;"
  },{
    id: 102,
    name: "ПОШЕВЕЛЯ СЕРГЕЙ ПЕТРОВИЧ",
    adress: "010000, Республика  Казахстан, г.Нур-Султан, E 49, дом № 7, 324;"
  },{
    id: 103,
    name: "БЕРЕЗИНЕЦ МАКСИМ ЮРЬЕВИЧ",
    adress: "040000, Республика  Казахстан, Алматинская область, Талдыкорган Г.А., г.Талдыкорган, Циолковского, дом № 2Д,;"
  },{
    id: 104,
    name: 'ТОО "GOLDEN-COMPANY.KZ"',
    adress: "160000, Республика  Казахстан, г.Шымкент,  Аль-Фарабийский район;"
  },{
    id: 105,
    name: "АСТАФЬЕВ АНДРЕЙ ЕВГЕНЬЕВИЧ",
    adress: "130000, Республика  Казахстан, Мангистауская область, Актау Г.А., г.Актау, 30 микрорайон, дом № 167, 28;"
  },{
    id: 106,
    name: "ЖАНГАЗИЕВ ТАЛГАТ НУРЖАНОВИЧ",
    adress: "050000, Республика  Казахстан, Алматинская область;"
  },{
    id: 107,
    name: "ТОКТАМЫСОВ ЕЛДАР БЕРНАРОВИЧ",
    adress: "A25T7C, Республика  Казахстан, г.Алматы, Кабанбай батыра 96 - 112;"
  },{
    id: 108,
    name: "ГОНЧАРЕНКО ИГОРЬ АНДРЕЕВИЧ",
    adress: "040707, Республика  Казахстан, Алматинская область;"
  },{
    id: 109,
    name: "МУХАМЕТЖАНОВ АЗАМАТ БОЛАТОВИЧ",
    adress: "A15M9P, Республика  Казахстан, г.Алматы, Радостовца, дом № 255, 64;"
  },{
    id: 110,
    name: "МУЗЫКА ЕВГЕНИЙ ВЛАДИМИРОВИЧ",
    adress: "104000, Республика  Казахстан, Алматинская область;104000, Республика  Казахстан, Туркестанская область;104000, Республика  Казахстан, г.Алматы;104000, Республика  Казахстан, Восточно-Казахстанская область;104000, Республика  Казахстан, Мангистауская область;104000, Республика  Казахстан, Кызылординская область;"
  },{
    id: 111,
    name: "ИВАСЕНКО ИВАН СЕРГЕЕВИЧ",
    adress: "A05D9K, Республика  Казахстан, г.Алматы, Алмалинский район, Клочкова, дом № 19, 32;"
  },{
    id: 112,
    name: "СЕРЕБРЯКОВ РАМИЛЬ АБДРАХИМОВИЧ",
    adress: "050000, Республика  Казахстан, г.Алматы, Алмалинский район, Радостовца, дом № 34, 41;"
  },{
    id: 113,
    name: "МУСАЕВ РАШИД РУМИНОВИЧ",
    adress: "A10A4M, Республика  Казахстан, г.Алматы, дом № 20, 23;"
  },{
    id: 114,
    name: "КАРЕБИН АНДРЕЙ МИХАЙЛОВИЧ",
    adress: "050062, Республика  Казахстан, Алматинская область;"
  },{
    id: 115,
    name: "ВАСИЛЬЕВА АННА АЛЕКСАНДРОВНА",
    adress: "050035, Республика  Казахстан, г.Алматы;"
  },{
    id: 116,
    name: "МОИСЕЕНКО РУСЛАН СЕРГЕЕВИЧ",
    adress: "050000, Республика  Казахстан, г.Алматы, Ауэзовский район, толеби, дом № 293;"
  },{
    id: 117,
    name: "ГРИНЬКО ГРИГОРИЙ ЕФИМОВИЧ",
    adress: "050056, Республика  Казахстан, г.Алматы;"
  },{
    id: 118,
    name: "ГОЛОМОЛЗИН СЕРГЕЙ НИКОЛАЕВИЧ",
    adress: "040101, Республика  Казахстан, Алматинская область;050056, Республика  Казахстан, г.Алматы;"
  },{
    id: 119,
    name: "АЛЕКСАНОВ АНДРЕЙ ВАСИЛЬЕВИЧ",
    adress: "041602, Республика  Казахстан, Алматинская область;"
  },{
    id: 120,
    name: "МУСИН ВАДИМ УСМАНОВИЧ",
    adress: "050000, Республика  Казахстан, Алматинская область;"
  },{
    id: 121,
    name: "ПУРТОВ ВЯЧЕСЛАВ ВИКТОРОВИЧ",
    adress: "050063, Республика  Казахстан, г.Алматы, Ауэзовский район, Жетысу 2, дом № 55, 22;"
  },{
    id: 122,
    name: "МУТЯНОВ БАУРЖАН АБАЕВИЧ",
    adress: "041600, Республика  Казахстан, Алматинская область, Талгарский район, Талгарская г.а., г.Талгар;"
  },
  */






  {
    id: 123,
    name: "МОИСЕЕНКО РУСЛАН СЕРГЕЕВИЧ",
    adress: "050000, Республика  Казахстан, г.Алматы, Ауэзовский район, Толе-Би, дом № 293;"
  }, {
    id: 124,
    name: "ГАБИДУЛИНА ОЛЬГА ВЛАДИМИРОВНА",
    adress: "110000, Республика  Казахстан, Костанайская область, Костанай Г.А., г.Костанай, Аль -Фараби, дом № 117, 11;"
  }, {
    id: 125,
    name: "НҰРҚАДЫРОВ ЕРБОЛ АЛМАБЕКҰЛЫ",
    adress: "041600, Республика  Казахстан, Алматинская область, Есенина 1 В, дом № 1;"
  }, {
    id: 126,
    name: "СКОРОВ РОМАН НИКОЛАЕВИЧ",
    adress: "050007, Республика  Казахстан, г.Алматы, Медеуский район, дом № 16;"
  }, {
    id: 127,
    name: "ВАСИЛЬЕВА АННА АЛЕКСАНДРОВНА",
    adress: "050056, Республика  Казахстан, г.Алматы;"
  }, {
    id: 128,
    name: "ІЛИЯС АЙНҰР АРМАНҚЫЗЫ",
    adress: 'Республика  Казахстан, г.Алматы, Алмалинский район'
  }, {
    id: 129,
    name: "КУШНАРЕНКО АЛИНА ВЛАДИМИРОВНА",
    adress: "040000, Республика  Казахстан, Алматинская область;130000, Республика  Казахстан, Мангистауская область;161223, Республика  Казахстан, Туркестанская область;070000, Республика  Казахстан, Восточно-Казахстанская область;040001, Республика  Казахстан, г.Алматы;"
  }, {
    id: 130,
    name: "СЕМЕНЮК ЕВГЕНИЙ СЕРГЕЕВИЧ",
    adress: "050000, Республика  Казахстан, г.Алматы;"
  }, {
    id: 131,
    name: "САВИЧЕВ АНАТОЛИЙ АНАТОЛЬЕВИЧ",
    adress: 'Республика  Казахстан, г.Алматы, Байтурсынова, дом № 113, 6'
  }, {
    id: 132,
    name: "АБДУМОМИНОВА САБИНА АСКАРОВНА",
    adress: "160016,Республика Казахстан,г.Шымкент,Енбекшинскийрайон,МИКРОРАЙОН17,домNo1,33"
  }, {
    id: 133,
    name: "САДЫКОВА МЕЙРАМКУЛЬ НУРБЕРГЕНОВНА",
    adress: "160100,Республика Казахстан,Туркестанскаяобласть,АрысьГ.А.,г.Арысь,УЛИЦАЕргобек,домNo111/1"
  }, {
    id: 134,
    name: 'ТОО "Премьер-ТурӨскемен"',
    adress: "070019,Республика Казахстан,Восточно-Казахстанскаяобласть,Усть-КаменогорскГ.А.,г.Усть-Каменогорск,улицаКАЗАХСТАН,домNoKAZAKHSTAN,70-141,KAZAKHSTAN"
  }, {
    id: 135,
    name: "ХОЛОДИЛОВ АНДРЕЙ НИКОЛАЕВИЧ",
    adress: "050004,Республика Казахстан,г.Алматы,Алмалинскийрайон,ПРОСПЕКТАбылайхана,домNo30,13"
  }, {
    id: 136,
    name: "ЕГИЗБАЕВА АМИНА ОҢҒАРБАЙҚЫЗЫ",
    adress: "160011,Республика Казахстан,г.Шымкент,Абайскийрайон,МИКРОРАЙОНКазыгурт,УЛИЦАК.Жандарбеков,домNo56"
  }, {
    id: 137,
    name: "ОРМАНБЕКОВ ДАСТАН АУКЕНОВИЧ",
    adress: "041623,Республика Казахстан,Алматинскаяобласть,Талгарскийрайон,Бельбулакскийс.о.,с.Талдыбулак,УЛИЦАЖібекЖолы,домNo5B"
  }, {
    id: 138,
    name: "ЕРМУРАТ ДИНАРА",
    adress: "040997,Республика Казахстан,Алматинскаяобласть,Карасайскийрайон,Ельтайскийс.о.,с.Исаево,УЛИЦАБұхарЖырау,домNo274А"
  }, {
    id: 139,
    name: "Галямов Азамат Рахметуллаевич",
    adress: "140012, Республика  Казахстан, Павлодарская область, Павлодар Г.А., проспект нурсултана назарбаева, дом № 287, 35;"
  }, {
    id: 140,
    name: 'ТОО "ALTYN CROWN KZ"',
    adress: "050000, Республика  Казахстан, г.Алматы, микрорайон Мамыр 2, дом № 1, 7;"
  }, {
    id: 141,
    name: "Токушев Олжас Рахимгалымович",
    adress: "070019, Республика  Казахстан, Восточно-Казахстанская область, пр.Каныша Сатпаева, дом № 16, 25;"
  }, {
    id: 142,
    name: "Левченко Милена Вадимовна",
    adress: "050000, Республика  Казахстан, г.Алматы, 8 микрорайон, дом № 27, 78;"
  }, {
    id: 143,
    name: "Кудайбергенов Ерлан Асанович",
    adress: "161300, Республика  Казахстан, Туркестанская область, Тюлькубасский район, Махмутов, дом № 4;"
  }, {
    id: 144,
    name: "Хачатрян Сергей Рафаэлович",
    adress: "130000, Республика  Казахстан, Мангистауская область, 16 микрорайон, дом № 57, 77;"
  }, {
    id: 145,
    name: 'ТОО "ФНДЗИ"',
    adress: "050057, Республика  Казахстан, г.Алматы, Джандарбекова, дом № 238/91;"
  }, {
    id: 146,
    name: "ЛИ ВЛАДИСЛАВ ГЕРМАНОВИЧ",
    adress: "050026, Республика  Казахстан, г.Алматы, Толе Би, дом № 159;"
  }, {
    id: 147,
    name: "МУСАПИРОВ АЗАМАТ ДАУЛЕТБЕКОВИЧ",
    adress: "050040, Республика  Казахстан, г.Алматы, Медеуский район, Абая, дом № 21;"
  }, {
    id: 148,
    name: 'ТОО "KAZ TRAVEL ALMATY"',
    adress: "050062, Республика  Казахстан, г.Алматы, Ауэзовский район, Абая Правда, дом № 10А;"
  }, {
    id: 149,
    name: 'ТОО "KAZ TRAVEL ALMATY"',
    adress: "050023, Республика  Казахстан, г.Алматы, Ауэзовский район, Абая Правда, дом № 10А, 12;"
  }, {
    id: 150,
    name: "ЖАРДЕМАЛИ ГУЛЬНАР РУСЛАНОВНА",
    adress: "010017, Республика  Казахстан, г.Нур-Султан, ул. Сыганак, дом № 10, 311;"
  }, {
    id: 151,
    name: "ЛУКЬЯНИНА ИРИНА ВЛАДИМИРОВНА",
    adress: "010011, Республика  Казахстан, г.Нур-Султан, Потанина, дом № 18;"
  }, {
    id: 152,
    name: 'ТОО "HappyLife"',
    adress: "050000, Республика  Казахстан, г.Алматы, пр Жибек Жолы, дом № 50, 50;"
  }, {
    id: 153,
    name: "ТРАИСПАЕВА МАРЖАН ОМАРБЕКОВНА",
    adress: '010000, Республика  Казахстан, г.Нур-Султан, район "Есиль"'
  }, {
    id: 154,
    name: "ТЛЕБАЛДИНА ДИНАРА ЕРМАКОВНА",
    adress: "071413, Республика  Казахстан, Восточно-Казахстанская область, 19 линия, дом № 6;"
  }, {
    id: 155,
    name: "КАДНИКОВА МАРИНА СЕРГЕЕВНА",
    adress: "050009, Республика  Казахстан, г.Алматы, Алмалинский район, Кабанбай Батыра, дом № 260, 92;"
  }, {
    id: 156,
    name: "ЧУРОВ РУСЛАН НАГИМОВИЧ",
    adress: "130000, Республика  Казахстан, Мангистауская область, 11, дом № 60, 75;"
  }, {
    id: 157,
    name: "ПОДВИГ ЕКАТЕРИНА АЛЕКСАНДРОВНА",
    adress: "160005, Республика  Казахстан, г.Шымкент, Енбекшинский район, Север, дом № 9, 21;"
  }, {
    id: 158,
    name: "АГАШКИН ДМИТРИЙ ВИКТОРОВИЧ",
    adress: "050057, Республика  Казахстан, г.Алматы;"
  }, {
    id: 159,
    name: "ЮН КРИСТИНА ВЛАДИМИРОВНА",
    adress: "050063, Республика  Казахстан, г.Алматы;"
  }, {
    id: 160,
    name: 'ТОО "Турист"',
    adress: "130000, Республика  Казахстан, Мангистауская область, 9 микрорайон, дом № 4 дом, 110 офис;"
  }, {
    id: 161,
    name: "ДОНЧЕНКО ИГОРЬ АЛЕКСАНДРОВИЧ",
    adress: "130000, Республика  Казахстан, Мангистауская область, 6 мкрн., дом № 13, 36;"
  }, {
    id: 162,
    name: "СЫЗДЫҚ НҰРДӘУЛЕТ ТӨРӘЛІҰЛЫ",
    adress: "160004, Республика  Казахстан, Туркестанская область, Сыздыкова, дом № 22;"
  }, {
    id: 163,
    name: "СЫЗДЫКОВ ТУРАЛИ",
    adress: "161200, Республика  Казахстан, Туркестанская область, Сыздыков, дом № 22;"
  }, {
    id: 164,
    name: "ЖАСЫБАЕВА АЙГУЛЬ АЛПАМЫСОВНА",
    adress: "130000, Республика  Казахстан, Мангистауская область;"
  }, {
    id: 165,
    name: "СЛЮСАРЕВА ЕВГЕНИЯ МИХАЙЛОВНА",
    adress: "130000, Республика  Казахстан, Мангистауская область, 9 микрорайон, дом № 4, 10;"
  }, {
    id: 166,
    name: "ЕЛЕШЕВА ГУЛЬЖАН МЫРЗАГЕРЕЕВНА",
    adress: "060027, Республика  Казахстан, Атырауская область, Атырау Г.А., г.Атырау, ул. Мусы Баймуханова, дом № 45а;060707, Республика  Казахстан, Атырауская область, Махамбетский район, Сарайчиковский с.о., с.Сарайчик, ул. К. Мырзагали, дом № 11;"
  }, {
    id: 167,
    name: "ҒАЙНЕДЕН ТОТЫ ҒАЙНЕДЕНҚЫЗЫ",
    adress: "090009, Республика  Казахстан, Западно-Казахстанская область, Уральск Г.А., г.Уральск, Исатай батыра, дом № 71/1;"
  }, {
    id: 168,
    name: "ДЖАКУПОВ БАГДАУЛЕТ ТЫНЫБЕКОВИЧ",
    adress: "161200, Республика  Казахстан, Туркестанская область, Туркестан Г.А., г.Туркестан, 1 микрорайон, дом № 5, 53;"
  }, {
    id: 169,
    name: "ТОПОРКОВА ОЛЬГА АЛЕКСАНДРОВНА",
    adress: "100000, Республика  Казахстан, Карагандинская область, Бухар-Жырау, дом № 47;100000, Республика  Казахстан, Карагандинская область, Магнитогорская, дом № 24;100000, Республика  Казахстан, Карагандинская область, Школьная, дом № 12;"
  }, {
    id: 170,
    name: "БАШКО ЕВГЕНИЙ ВЛАДИМИРОВИЧ",
    adress: "050000, Республика  Казахстан, г.Алматы, Алмалинский район;"
  }, {
    id: 171,
    name: "ЛЕБЕДЕВА СВЕТЛАНА ГЕННАДИЕВНА",
    adress: "080016, Республика  Казахстан, Жамбылская область, 2 Карасу, дом № 19, ул. 2-я Карасу, дом 19;"
  }, {
    id: 172,
    name: "ВЫСОЧКИНА ЕКАТЕРИНА ВЯЧЕСЛАВОВНА",
    adress: "071400, Республика  Казахстан, Восточно-Казахстанская область, Семей Г.А., г.Семей, Найманбаева, дом № 132/126;"
  }

]
